StruSoft.Interop.StruXml.Data.Lnfoundation_type


StruSoft.Interop.StruXml.Data.Lnfoundation_type.Bar_part


StruSoft.Interop.StruXml.Data.Lnfoundation_type.Referable_parts


StruSoft.Interop.StruXml.Data.Lnfoundation_type.Insulation


StruSoft.Interop.StruXml.Data.Lnfoundation_type.Guid


StruSoft.Interop.StruXml.Data.Lnfoundation_type.Last_change


StruSoft.Interop.StruXml.Data.Lnfoundation_type.Action


StruSoft.Interop.StruXml.Data.Lnfoundation_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Lnfoundation_type.Name


StruSoft.Interop.StruXml.Data.Lnfoundation_type.Bedding_modulus


StruSoft.Interop.StruXml.Data.Lnfoundation_type.Analythical_system


StruSoft.Interop.StruXml.Data.Lnfoundation_type.Fillmode


StruSoft.Interop.StruXml.Data.Lnfoundation_type.Fillcolor


StruSoft.Interop.StruXml.Data.Lnfoundation_type.AnyAttr
